-- phpMyAdmin SQL Dump
-- version phpStudy 2014
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2016 年 03 月 16 日 17:36
-- 服务器版本: 5.5.40
-- PHP 版本: 5.3.29

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `thinkcmf`
--

-- --------------------------------------------------------

--
-- 表的结构 `cmf_fuman`
--

CREATE TABLE IF NOT EXISTS `cmf_fuman` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `pingpai` text NOT NULL COMMENT '品牌',
  `shijian` varchar(10) NOT NULL COMMENT '留言时间',
  `uname` text NOT NULL COMMENT '名字',
  `email` text NOT NULL,
  `qq` text NOT NULL,
  `tel` varchar(11) NOT NULL,
  `city` text NOT NULL COMMENT '来自哪里',
  `msg` text NOT NULL COMMENT '留言内容',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=153 ;

--
-- 转存表中的数据 `cmf_fuman`
--

INSERT INTO `cmf_fuman` (`id`, `pingpai`, `shijian`, `uname`, `email`, `qq`, `tel`, `city`, `msg`) VALUES
(7, '福满仓中式快餐', '0000-00-00', '李五', '856856@qq.com', '646455454', '13719014244', '深圳市', '给您留过言，未收到资料，请给我来电。'),
(6, '福满仓中式快餐', '0000-00-00', '李四', '856856@qq.com', '646455454', '13719014246', '深圳市', '请问我这个地方有加盟商了吗？'),
(5, '福满仓中式快餐', '0000-00-00', 'dgsdgd34242', 'dhdgd@163.com', '346453246', '13719014241', '广州h动画', '会飞的飞鹤飞帆的dgdhdhd'),
(8, '福满仓中式快餐', '2015-12-21', '玩物', 'hhgjj@145.com', '654645645', '13719014246', '北京市', '初步打算加盟贵公司，请寄资料。'),
(14, '福满仓中式快餐', '2015-12-21', '胡锦涛', '664654654@126.com', '98654654654', '13719014246', '长沙市', '给您留过言，未收到资料，请给我来电。'),
(10, '福满仓中式快餐', '1450627200', 'dged', 'dgdg@1422.com', '454574', '13719014245', '得不到', '的活动活动合同的的'),
(11, '福满仓中式快餐', '2015-12-21', '妈咪', 'dhdd@45654.com', '45457', '13719014243', '北京市', '请问我这个地方有加盟商了吗？'),
(12, '福满仓中式快餐', '2015-12-21', '妈咪3', 'dhdd@45654.com', '45457', '13719014243', '北京市', '给您留过言，未收到资料，请给我来电。'),
(13, '福满仓中式快餐', '1450627200', '王梦', '545645645@134.com', '773277377', '13719014245', '湛江市', '与贵公司详细洽谈，请来电。 '),
(15, '福满仓中式快餐', '1450627200', '贸洽会', '54654654', '45445654', '13553593092', '北京市', '请问我这个地方有加盟商了吗？'),
(16, '福满仓中式快餐', '1450713600', '李水', '656@454.com', '65656', '13719014248', '广州市', '给您留过言，未收到资料，请给我来电。'),
(17, '福满仓中式快餐', '1450713600', '梦中的', '68686565@123.com', '65665886586', '13553593091', '兴建', '方法有衣服u太丰富途观方凡该方法怨妇体分圆通覅i覅覅覅繁体fit丰田付费通减肥kififif快发快发进华哥冯开诚'),
(18, '福满仓中式快餐', '1450800000', '黄国华', '64444988445@126.', '67868556', '13551359308', '长沙市', '给您留过言，未收到资料，请给我来电。'),
(19, '福满仓中式快餐', '1450886400', '毛特约', '65466464@123.com', 'jgjjhjkkkjk', '13719042565', '北京市', '给您留过言，未收到资料，请给我来电。'),
(20, '福满仓中式快餐', '1450972800', '李宗盛', '565888@665.com', '8945656616', '13553593053', '深圳市', '初步打算加盟贵公司，请寄资料。'),
(21, '福满仓中式快餐', '1450800000', '理解好', '4646645645@546.com', '86545676', '13771569355', '广州市', '与贵公司详细洽谈，请来电。 '),
(23, '福满仓中式快餐', '1450713600', '会更好', '65656', '655665', '13553692658', '韩国', '初步打算加盟贵公司，请寄资料。'),
(24, '福满仓中式快餐', '1450832900', '会更好', '546645654654', '65654645', '13719014246', '好', 'uiiuiiiu币i看看'),
(25, '福满仓中式快餐', '1450840392', '简焕杰', '6666666@33.com', '6556555', '13519012456', '广州市', '给您留过言，未收到资料，请给我来电。'),
(26, '贡茶', '1450944060', '李楠', '44566@446456', '6546546546', '13719014245', '深圳市', '初步打算加盟贵公司，请寄资料。'),
(27, '福满仓中式快餐', '1450951225', '菊花', '6464564@55.com', '654987654', '13553593053', 'gzs', '给您留过言，未收到资料，请给我来电。'),
(28, '贡茶', '1451021871', '俊凯', '654456465@124.com', '6556677677', '13719014245', '深圳市', '初步打算加盟贵公司，请寄资料。'),
(29, '元贝花甲粉', '1451035017', '', '645464456@45.com', '9874865464', '', '', ''),
(30, '元贝花甲粉', '1451035302', '', '6747474374@44.com', '56466356', '', '', ''),
(31, '元贝花甲粉', '1451036075', '姐姐', '55456@126.com', '98966446', '13719014548', '广州市', '刚刚好姐姐空间看就'),
(32, '元贝花甲粉', '1451036123', '共和国', '5654654', '654654', '13719014242', '北京市', 'gigi姐姐'),
(33, '元贝花甲粉', '1451036291', '说的', '4334', '', '434', '我v', ''),
(34, '元贝花甲粉', '1451037072', '规范员工分', '236', '65656565', '6565656565', '656565', '6656565'),
(35, '元贝花甲粉', '1451097098', '建斌', 'tffjfjhjh', '856867879978', '13719014578', '广州市', '顾建华级交换机和计划表'),
(36, '野蛮炸鸡', '1451380465', '', '86737@12.com', '87277272787', '', '', ''),
(37, '野蛮炸鸡', '1451380683', '开会就', '8446565@545.com', '84545456565', '13719014543', '深圳市', '固然好虛㐈黄日华回厚街'),
(38, '野蛮炸鸡', '1451380763', '流浪', '55454', '8844554', '13719041543', '北京市', '光棍节计划和就喝喝酒'),
(39, '野蛮炸鸡', '1451381213', '看看', '55456@126.com', '2778785', '13719014248', '广州市', '一家人发圆通或'),
(40, '野蛮炸鸡', '1451381568', '哦哦', '74654654@152.com', '6565', '13719014242', 'ihgygg', 'yguiiuui'),
(49, '满汉鲈鱼', '1451611612', '设备', '6346363634', '3756346345', '13719014543', '广州市', '核对后姐姐'),
(44, '福满仓中式快餐', '1451382630', '4554', '547', '5454', '13719014245', '545', '454'),
(45, '福满仓中式快餐', '1451382932', '544', '466', '13719014246', '13553593053', 'hg ', 'g'),
(46, '福满仓中式快餐', '1451383254', '55', '5555', '555', '13553593053', '55', '55555'),
(47, '野蛮炸鸡', '1451436914', '大润发的', '54654654', '6545665465465', '13719041543', '广州市', '赤果果回家好'),
(48, '野蛮炸鸡', '1451437688', '飞鸿', '894456556565', '894456546654', '13719014543', '深圳市', '会更好各环节经华有盛通股份'),
(50, '满汉鲈鱼', '1451611704', '设备5', '6346363634', '3756346345', '13719014543', '广州市', '核对后姐姐'),
(51, '满汉鲈鱼', '1451611730', '设备54', '6346363634', '3756346345', '13719014543', '广州市', '核对后姐姐'),
(52, '野蛮炸鸡', '1451611814', '功能', '7677373', '4765756858', '13719014248', '北京市', '多喝点呵呵'),
(53, '皇茶', '1451611968', '7547474', '747734', '4255345745', '13719014245', '深圳市', '初步打算加盟贵公司，请寄资料。'),
(54, '皇茶', '1451612020', '货款给', '898638', '783727', '13719014246', '长沙市', '给您留过言，未收到资料，请给我来电。'),
(55, '萨多利', '1451973858', '经华', '98487545@5225.com', '54545454554', '13719041543', '广州市', '给您留过言，未收到资料，请给我来电。'),
(56, '萨多利', '1451973949', '云台', '9845466@142.com', '987654654', '13719014548', '上海市', '初步打算加盟贵公司，请寄资料。'),
(57, '萨多利', '1451973984', '云台剧', '9845466@142.com', '987654654', '13719014548', '上海市', '与贵公司详细洽谈，请来电。'),
(58, '皇茶着陆页', '1452503392', '饭堂', '', '', '13719014243', '', '人体月饼一分一分'),
(59, '皇茶着陆页', '1452503581', '衣服呢', '8941611666@12.com', '', '13719014243', '', 'eehttheererreerer'),
(60, '皇茶着陆页', '1452503862', '对对对', '565556', '', '13719014246', '', ''),
(61, '皇茶着陆页', '1452504049', '广告吗天原集团', '74745656565', '', '13719014248', '', '荣集团人结婚'),
(62, '皇茶着陆页', '1452504338', '发给你发', '4556565', '', '13719014248', '', '有点跟'),
(63, '皇茶着陆页', '1452506255', 'nfggcff', '496545', '', '13719014243', '', 'dhejdrhedheddsed'),
(64, '皇茶着陆页', '1452506294', '东莞呢', '9845', '', '13719014246', '', '的党代表'),
(65, '皇茶着陆页', '1452581522', '', '', '', '', '', ''),
(66, '皇茶着陆页', '1452581685', '', '', '', '', '', ''),
(67, '皇茶着陆页', '1452581734', 'dgd', '', '', '13719014243', '', ''),
(68, '皇茶着陆页', '1452581784', 'dgd', '', '', '13719014243', '', ''),
(69, '皇茶着陆页', '1452581809', '', '455445', '', '', '', ''),
(142, '福满仓中式快餐', '1458116074', 'ssssf', '', '', '', '', ''),
(143, '福满仓中式快餐', '1458117919', '是房产税是', '', '', '', '', ''),
(144, '福满仓中式快餐', '1458119389', '道光三十', '', '', '24324', '', '阿尔发送超杀女'),
(145, '福满仓中式快餐', '1458119486', '时断时续', '', '', '', '', '是V型小'),
(146, '福满仓中式快餐', '1458119809', '添加GV ', '', '', '', '', '统一规划'),
(147, '福满仓中式快餐', '1458119809', '添加GV ', '', '', '', '', '统一规划'),
(148, '福满仓中式快餐', '1458119927', '的方向的分析', '', '', '', '', ''),
(149, '福满仓中式快餐', '1458120049', '会计课件课件', '', '', '', '', ''),
(150, '福满仓中式快餐', '1458120114', '操作中存在', '', '', '', '', ''),
(151, '福满仓中式快餐', '1458120308', '公司新', '', '', '', '', ''),
(152, '福满仓中式快餐', '1458120840', '544444644', '', '', '', '', '');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
