<?php
// +----------------------------------------------------------------------
// | Author: Mirahmat<tech@dadil.cc>
// | QQ: 739389072
// | WEB: www.dadil.cc
// +----------------------------------------------------------------------
return array (
//	'text' => array (// 在后台插件配置表单中的键名 ,会是config[text]
//		'title' => '投票次数:', // 表单的label标题
//		'type' => 'text',// 表单的类型：text,password,textarea,checkbox,radio,select等
//		'value' => '1',// 表单的默认值
//		'tip' => '一个人给定时间内可以投票的次数' //表单的帮助提示
//	),
//'select' => array (// 在后台插件配置表单中的键名 ,会是config[select]
//		'title' => '状态保存:',
//		'type' => 'select',
//		'options' => array (//select 和radio,checkbox的子选项
//			 '3600' =>'1小时',// 值=>显示
//			 '10800' =>'3小时',
//			'28800' =>'8小时' ,
//			'86400' =>'1天' ,
//			'259200' =>'3天' , 
//			 '604800' =>'7天'
//		),'value' => '3600',
//		'tip' => '保存一个人投票状态的时间' 
//	)


);
					